const cartoons = [
  {
    id: 1,
    title: "Оранжевая Корова",
    description:
      "Трогательный сериал о весёлом детстве. В безопасном мире Оранжевой Коровы дети попадают в различные ситуации, а итог всегда положительный, потому что «этот мир удивителен и мил»!",
  },
  {
    id: 2,
    title: "Ну, Погоди!",
    description:
      "Современная версия истории о бесконечной погоне Волка за неуловимым Зайцем, перезапуск самого любимого мультфильма миллионов жителей нашей страны. Спустя десятилетия легендарные герои возвращаются в новую 3D-мультвселенную, чтобы порадовать современных детей.",
  },
  {
    id: 3,
    title: "Простоквашино",
    description:
      "Продолжение любимого сериала происходит в наши дни. В Простоквашино появилась Вера Павловна, сестрёнка Дяди Фёдора, и её зверёк Тама-Тама. Шарик и Матроскин обзавелись гаджетами, благодаря им Простоквашино стало настоящим фермерским хозяйством.",
  },
];

export default cartoons;
